Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailmsafa2_pohjoissaamen_kielityontekija_toukokuu_2013.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi ohcá mearreáigásaš davvisámegiela giellabargi SÁFÁ2-prošektii.
sms: LääŠddjânnam SääŠmteŠǧǧ ååcc mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla SÁFÁ2-projekte.

source: Bargu álgá dakkaviđe ja bistá 31.5.2014 rádjai.
sms: Tuâjj älgg tâŠlles da peŠštt 31.5.2014 räjja.

source: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) lea álggahan 1.1.2013 davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá 30.6.2014 rádjai.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) lij alttääm 1.1.2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõõzz, kååŠtt poott 30.6.2014.

source: Prošeavtta ruhtada EU guovlluovddidanfoandda Interreg IV A Nord Sápmiprográmma.
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg IV A Nord SääŠmjânnam.

source: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin.
sms: Ǩiõlltuâjjla tuõjju kooll ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmumuš da teâđtem- da vuäŠpstemtuâjj.

source: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõsse.

source: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji
sms: HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.

source: Mii deattuhat alit oahpu (allaskuvllas / universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.
sms: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universitett), toobdâlm vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálalaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.
sms: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.

source: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan lea sámegiella sihke suomagiella ja ruoŧa- / dárogiella.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.

source: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.
sms: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.

source: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V / II.
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz V / II.

source: / IV mielde (vuođđobálká 2079,95-2425,08 euro / mb).
sms: / IV mieŠldd (vuâđđpäŠlǩǩ lij 2 051,23 - 2 391,60 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
sms: äŠšštobddâmlââŠzz.

source: Bargobáiki lea sámedikki doaibmabáikkiin dahje eará sajis soahpamuša mielde.
sms: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne

source: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 17.5.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addiba prošeaktahoavda Marko Marjomaa 050 438 2484 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda 17.5.2012 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudde projektjååŠđteei Marko Marjomaa teŠl 050 438 2484 da ǩiõllstaanpiisar Siiri Jomppanen teŠl 050 493 9018.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.

source: Anáris 2.5.2013 Sámediggi
sms: Aanrest 2.5.2013 SääŠmteŠǧǧ
